[
    {
      "text": "Do what you can, with what you have, where you are.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Tis not too late to seek a newer world.",
      "author": "Heraclitus"
    },
    {
      "text": "He who can, does.",
      "author": "George Bernard Shaw"
    },
    {
      "text": "You just can't beat the person who never gives up. ",
      "author": "Babe Ruth"
    },
    {
      "text": "If it's not broken, tinker with it till you find out how it works.",
      "author": "Bob Proctor"
    },
    {
      "text": "Discipline is the mark of intelligent living.",
      "author": "Sathya Sai Baba"
    },
    {
      "text": "What a liberation to realize that 'the voice in my head' is not who I am. Who am I then? The one who sees that.",
      "author": "Eckhart Tolle"
    },
    {
      "text": "Loving thoughts and actions are clearly beneficial for our physical and mental health.",
      "author": "Dalai Lama"
    },
    {
      "text": "The world doesn't always give you want, but it often gives you what you need.",
      "author": "Naval Ravikant"
    },
    {
      "text": "If we are not able to smile, then the world will not have peace.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "Either you choose to stay in the shallow end of the pool or you go out into the ocean.",
      "author": "Christopher Reeve"
    },
    {
      "text": "Don't be pushed by your problems; be led by your dreams.",
      "author": "Unknown"
    },
    {
      "text": "Success seems to be connected to action. Successful people keep moving. They make mistakes, but they don't quit.",
      "author": "Conrad Hilton"
    },
    {
      "text": "The more you lose yourself in something bigger than yourself, the more energy you will have.",
      "author": "Norman Vincent Peale"
    },
    {
      "text": "Success is getting what you want. Happiness is wanting what you get.",
      "author": "Andrew Carnegie"
    },
    {
      "text": "Because a thing seems difficult for you, do not think it impossible.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "If you want to keep your memories, you first have to live them.",
      "author": "Bob Dylan"
    },
    {
      "text": "The deeper the truth in a creative work, the longer it will live.  ",
      "author": "Charlie Chaplin"
    },
    {
      "text": "Imagination is more important than knowledge.",
      "author": "Albert Einstein"
    },
    {
      "text": "You're never too old for anything.",
      "author": "Betty White"
    },
    {
      "text": "If you see yourself as prosperous, you will be.",
      "author": "Robert Collier"
    },
    {
      "text": "Trying to define yourself is like trying to bite your own teeth.",
      "author": "Zen Proverb"
    },
    {
      "text": "When you lose your desire for things that do not matter, you will be free.",
      "author": "Morihei Ueshiba"
    },
    {
      "text": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
      "author": "Epictetus"
    },
    {
      "text": "Life is either a daring adventure, or it is nothing.",
      "author": "Helen Keller"
    },
    {
      "text": "I'm not afraid of death, but I'm in no hurry to die.",
      "author": "Stephen Hawking"
    },
    {
      "text": "At first dreams seem impossible, then improbable, then inevitable.",
      "author": "Christopher Reeve"
    },
    {
      "text": "Go for it now. The future is promised to no one.",
      "author": "Wayne Dyer"
    },
    {
      "text": "A thing constructed can only be loved after it is constructed; but a thing created is loved before it exists.",
      "author": "Charles Dickens"
    },
    {
      "text": "It's the little things done consistently over time, straight from your heart, that have the greatest impact.",
      "author": "Unknown"
    },
    {
      "text": "Once you learn to quit, it becomes a habit.",
      "author": "Vince Lombardi"
    },
    {
      "text": "Life is a question and how we live it is our answer.",
      "author": "Gary Keller"
    },
    {
      "text": "The big secret in life is that there is no big secret. Whatever your goal, you can get there if you're willing to work.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Everyone has oceans to fly, if they have the heart to do it. Is it reckless? Maybe. But what do dreams know of boundaries.",
      "author": "Amelia Earhart"
    },
    {
      "text": "I admire those who do good and expect nothing in return.",
      "author": "Roy T. Bennett"
    },
    {
      "text": "Quiet people have the loudest minds.",
      "author": "Stephen King"
    },
    {
      "text": "People have the illusion that all over the world, all the time, all kinds of fantastic things are happening.",
      "author": "David Brinkley"
    },
    {
      "text": "When you want to be honored by others, you learn to honor them first.",
      "author": "Sathya Sai Baba"
    },
    {
      "text": "The dream is free, but the hustle is sold separately.",
      "author": "Steve Harvey"
    },
    {
      "text": "Start each day with a positive thought and a grateful heart.",
      "author": "Roy T. Bennett"
    },
    {
      "text": "The man who moved the mountain was the one who began carrying away the smallest stones.",
      "author": "Zen Proverb"
    },
    {
      "text": "Everything has beauty but not everyone sees it.",
      "author": "Confucius"
    },
    {
      "text": "FOCUS - Follow One Course Until Successful",
      "author": "Robert Kiyosaki"
    },
    {
      "text": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
      "author": "Pema Chodron"
    },
    {
      "text": "It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
      "author": "Epictetus"
    },
    {
      "text": "What keeps life fascinating is the constant creativity of the soul.",
      "author": "Deepak Chopra"
    },
    {
      "text": "The best thing to hold onto in life is each other.",
      "author": "Audrey Hepburn"
    },
    {
      "text": "If you see a get rich quick scheme, that's someone else trying to get rich off of you.",
      "author": "Naval Ravikant"
    },
    {
      "text": "Keep true. Never be ashamed of doing right. Decide what you think is right and stick to it.",
      "author": "George Eliot"
    },
    {
      "text": "Normal is the average of deviance.",
      "author": "Rita Mae Brown"
    }
  ]